<?php

return [
	'lecture_feedback' => "Обратная связь к педагогу",
	'question_1' => "1. Был Ваш учитель хорошо подготовлен к уроку?",
	'question_2' => "2. Учитель начал урок вовремя?",
	'question_3' => "3. Ваш учитель приятный?",
	'question_4' => "4. Ваш преподаватель чувствительный к Вашим требованиям?",
	'question_5' => "5. Чувствуете ли Вы себя достаточно мотивированным и видите прогресс благодаря своему учителю?",
	'question_6' => "6. Вы бы рекомендовали своего учителя другим ученикам?",
	'question_7' => "7. Есть ли у Вас какие-либо идеи о том, как улучшить качество наших услуг в языковой школе HulaHula?",
	'not_at_all' => "Абсолютно нет",
	'yes_completely' => "Безусловно",
	'success_msg' => "Благодарим Вас за содействие в улучшении наших услуг. В случае каких-либо вопросов или комментариев, свяжитесь с директором Войтех Паумер напрямую по адресу электронной почты paumer@hulahula.sk",
	'please_give_feedback' => "Пожалуйста, оцените Вашего учителя",
	'feedback_from' => "Рейтинг добавлен",
	'my_feedbacks' => "Мои оценки учителей",
	'my_feedbacks_not_feedback_yet' => "Еще не оценено",
];