<?php

return [
	'profile_not_set' => "Профиль не установлен",
	'profile_not_set_hint' => "Пожалуйста, заполните свои контактные данные. Нажмите на это уведомление.",
	'stars_amount_low' => "Количество ваших предоплаченных зайнятий заканчивается.",
	'stars_amount_low_hint' => "Для большего прогресса в изучении иностранного языка, Вы можете заказать уроки, нажав на это уведомление.",
	'stars_amount_zero' => "Вам не хватает предоплаченных часов.",
	'stars_amount_zero_hint' => "Для большего прогресса в изучении иностранного языка, Вы можете заказать уроки, нажав на это уведомление.",
	'new_orders' => "Неисполненные заказы",
	'new_orders_hint' => "В системе: :count количество новых заказов",
	'teacher_nearest_meeting' => "Собеседование приближается!",
	'teacher_nearest_meeting_hint' => "- Нажмите для получения дополнительной информации.",
];